<?php

return [
	'verify'                    => 'გმადლობთ, რომ შემოუერთდით ფილმის ციტატების გვერდს!. გთხოვთ, დააჭიროთ ქვემოთ მოცემულ ღილაკს თქვენი ანგარიშის გაასაქტიურებლად',
	'verify_again'              => 'შენი ელ-ფოსტა ცვლილების ლინკი დაჭირე ღილაკს ელ-ფოსტის შესაცვლელად',
	'reset'                     => 'დააჭირეთ ღილაკს პაროლის აღსადგენად:',
	'copy'                      => 'თუ ღილაკი არ მუშაობს დაჭერით,  შეგიძლია დააკოპირო და ჩასვა ბმული ბრაუზერში:',
	'invalid'                   => 'მოწოდებული მონაცემები არასწორია',
	'previous'                  => 'ახალი პაროლი არ უნდა იყოს იგივე რაც ძველი',
	'not_verified'              => 'ეს ელ-ფოსტა არ არის გააქტიურებული',
	'name_registered'           => 'ასეთი სახელი უკვე რეგისტრირებულია',
	'email_registered'          => 'ასეთი ემაილ უკვე რეგისტრირებულია',
	'quote_exists'              => 'ასეთი ციტატა უკვე არსებობს',
	'movie_exists'              => 'ასეთი ფილმი უკვე არსებობს',
	'email_invalid'             => 'ასეთი ემაილი არ არსებობს',
	'title'                     => 'ფილმის ციტატები',
	'problem'                   => 'თუ გაქვს პრობლემა, დაგვიკავშირდი: support@moviequotes.ge',
	'crew'                      => 'MovieQuotes გუნდი',
	'verify_button'             => 'პროფილის გააქტიურება',
	'reset_button'              => 'პაროლის აღდგენა',
];
